<?php
$HTML = <<<EOL
<h1>Galaxy Development</h1>
<a href="index.php">TOP</a><br>
EOL;
echo $HTML;
echo "当サイトについて：<br>当サイトは私たちGalaxyチームのWebサイトです。私たちは主にOSなどの開発を目標としており、そのため現在は目標のための資金を集めています。資金を稼ぐためにAndroidやiPhone向けのアプリケーションを開発しており、出来上がり次第ストアで販売する予定です。サイトのトップページにありますダウンロードリンクでは私たちが過去に開発したソフトウェアを配布していく予定です。その他にもスマートフォンアプリと連携して動作するソフトウェアも提供予定です。<br>当サイトを公開して間もないため、サーバー負荷等のテストが不十分なため、現在は会員登録をして頂かないとアクセスできないようになっております。<br>これから様々なコンテンツを追加していきますので当サイトを宜しくお願い致します。またフィードバック等もして頂けたら幸いです。<br>「Galaxy」チーム 代表";
?>